"ASSISTANT_TRY_AGAIN" = "Maaf, bisakah Anda mengatakannya lagi?";
"ASSISTANT_CONNECTION_FAILED_0" = "Maaf, saya memiliki masalah saat terhubung ke jaringan.";
"ASSISTANT_CONNECTION_FAILED_1" = "Maaf, saya tidak dapat terhubung saat ini.";
"ASSISTANT_CONNECTION_FAILED_2" = "Maaf, saya tidak memiliki koneksi jaringan.";

"ASSISTANT_INITIAL_QUERY" = "Apa yang bisa saya bantu?";
"ASSISTANT_GUIDE_HEADER" = "Ketuk mik dan ucapkan:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Panduan";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri tidak Tersedia";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Terhubung ke Internet.";

"ASSISTANT_EDUCATION_TITLE" = "Dapatkah Siri membantu Anda?";
"ASSISTANT_EDUCATION_CONTENT" = "Tekan dan tahan tombol rumah untuk mulai menggunakan Siri.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Anda juga dapat meminta sesuatu tanpa harus menahan tombol rumah. Saat layar nyala, cukup angkat telepon ke telinga Anda dan mulai bicara.";